<html>
<head>
<title> Actualidad </title>
<link rel="stylesheet" href="fondo.css">
<link rel="stylesheet" href="menu.css">
</head>
<body>
<div id="header">
	      <ul class="nav">
	 	<li><a href="./bio.html">Biografia</a></li>
		<li><a href="">Etapas de mi vida</a>
		         <ul>
			     <li><a href="./infa.html">Infancia</a></li>
			     <li><a href="./adole.html">Adolescencia</a></li>
			     <li><a href="./actua.html">Actualidad</a></li>
		         </ul>
		</li>
		<li><a href="./admi.html">Personas Que admiro</a>
		<li><a href="./futur.html">Planes a futuro</a>
		<li><a href="./met.html">Metas </a>
		
		<li><a href="https://www.facebook.com/willy.rivera.505" target="_blank">Contacto</a></li>
	     </ul>
</div>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<IMG SRC="./img/actua/prepa.jpg" hspace=0 align="left";>
<h3 class="col"> Bueno comenzare a relatar mi actualidad desde el momento en que fui aceptado en la universidad en la carrera de ingenier&#237;a en inform&#225;tica, tenia dos opciones irme a estudiar a Culiacan o quedarme en el Tecnol&#243;gico de los Mochis, mas opte por quedarme en Mochis. En el cual conoc&#237; grandes personas que hoy en dia son muy amigos mios, cabe destacar que tambi&#233;n he conocido grandes profesores que me motivan a seguir estudiando personas que yo considero como un ejemplo a seguir que dan el extra, que te enseñan aparte de lo escolar cosas que te serviran a lo largo de tu vida. </h3>
<br></br>
<br></br>
<br></br>
<br></br>
<IMG SRC="./img/actua/chava.jpg" hspace=0 align="left";>
<h3 class="col">Una de las grandes personas que conoc&#237; en la universidad es el mi amigo Chavarin, me ha apoyado en momentos dif&#237;ciles, que siempre ha estado ah&#237; para apoyarme. Es una persona que hoy he llegado a considerar uno mis mejores amigos, a pesar de estudiar lo mismo estamos en turnos distintos. Pero eso no nos impide vernos solemos salir los viernes por la noche o s&#225;bados juntarnos en una casa comprar una pizza y jugar videojuegos donde somos rivales en Naruto ultimate ninja storm 3. </h3>
<br></br>
<br></br>
<br></br>
<br></br>
<IMG SRC="./img/actua/juntos.jpg" hspace=0 align="left";>
<h3 class="col">Bueno es momento de recordar el momento cuando relate sobre mi adolescencia cuando mencione que mi actual novia me hacia bullyng. Ahora historia algo curiosa resulta que ella se fue 1 año a estudiar ingles fuera pues cuando regreso ella era amiga de una actualmente compañera de mi sal&#243;n bueno en fin hicieron un grupo por facebook donde saldr&#237;amos a un bar, mas nunca se hizo nada pero ella y yo continuamos platicando y aveces sal&#237;amos o me acompañaba a jugar videojuegos a mi casa. Ya siendo diciembre segu&#237;a haciendo lo mismo navidad la pasaba con mi familia paterna y año nuevo con la materna al no poder vernos hablamos casi todo el d&#237;a por whatsaap y facebook comenzamos a enamorarnos, cuando yo regrese de Tijuana un d&#237;a 8 de enero del 2016 fui a verla m&#225;s ella no sabia que yo venia en camino, fue algo sorprendente ver su cara de felicidad. Entonces un dia 10 de enero del 2016 en el cerro de la memoria le ped&#237; que fuese mi nov&#237;a </h3> 
<br></br>
<br></br>
<br></br>
<br></br>
<IMG SRC="./img/actua/guayabito.jpg" height="230" hspace=0 align="left";>
<h3 class="col">Como mi ultimo relato sera sobre mi ultimo viaje que fue hace aproximadamente unos  7 meses atras, bueno mi hermana mayor Ivonne me invito a guadalajara a pero ya estando all&#225; queriamos ir a puebla al santuario de las mariposas pero por motivos ajenos a nosotros no pudimos ir, as&#237; que un amigo de ella nos invito a Sayulita Nayarit. Fue un viaje algo largo y molesto ya que el carro se calentaba y duramos 3 hrs mas de lo que deb&#237;amos, llegamos por la noche y el recepcionista del condominio estaba esperandonos. Tengo que aceptar que la estad&#237;a fue hermosa mas el calor no colaboro mucho, era un cuarto enorme, a pesar de que dorm&#237; en la sala, pero est&#225;bamos cerca del mar, pod&#237;amos ir a ver a los surfistas entre otras cosas. Ah&#237; fue donde probe la carne asada estilo monterrey fue un platillo delicioso acompañado de su famosa salsa borracha. Estuvimos 4 d&#237;as y 4 noches en los condominios el ave de fuego y de regreso llegamos a playa escondida tambi&#233;n un lugar tur&#237;stico y muy bello sin duda alguna volver&#237;a a visitarlo para pasar un tiempo.</h3>
</body>
</html>