<html>
<head>
<title>Personas que admiro</title>
<link rel="stylesheet" href="fondo.css">
<link rel="stylesheet" href="menu.css">
</head>
<body>
<div id="header">
	      <ul class="nav">
	 	<li><a href="./bio.html">Biografia</a></li>
		<li><a href="">Etapas de mi vida</a>
		         <ul>
			     <li><a href="./infa.html">Infancia</a></li>
			     <li><a href="./adole.html">Adolescencia</a></li>
			     <li><a href="./actua.html">Actualidad</a></li>
		         </ul>
		</li>
		<li><a href="./admi.html">Personas Que admiro</a>
		<li><a href="./futur.html">Planes a futuro</a>
		<li><a href="./met.html">Metas </a>
		
		<li><a href="https://www.facebook.com/willy.rivera.505">Contacto</a></li>
	     </ul>
</div>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<h3><center>Bueno en este espacio quiero ser muy breve actualmente solo admiro a 3 personas a dos de ellas las conozco mas a 1 nunca tendr&#233; la suerte de conocerla, son personas que tienen un impacto en mi vida, son personas que me hacen ser mejor persona que me dieron lecciones de vida y gracias a ellas hoy soy la persona que soy.</center></h3>
<IMG SRC="./img/23.jpg" height="206" hspace=0 align="left";>
<h3>Bueno en primer lugar tengo a mi abuela, tambi&#233;n mencionada por mi como mamanina ella no fue la mujer que me dio la vida pero es la persona que me a cuidado desde que nac&#237;, me ha visto pasar por mis peores y mejores momentos. Me ha llenado de consejos, me ha cuidado siempre estar&#233; agradecido con ella como nadie tiene una idea yo la considero como mi madre y ella como su hijo, siempre estar&#233; para ella en cualquier momento y se que ella estar&#225; ah&#237; para mi, me dio consejos , me ayuda y me cuida en todas mis enfermedades pero lo mas importante, adoro las historias que ella me cuenta sobre como eran las cosas en sus tiempos, como se vest&#237;an como eran sus padres ya que ella es de descendencia china, sus padres vivieron en cant&#243;n china, es sorprendente su cultura. Algun d&#237;a espero viajar junto a ella y conocer dicho lugar </h3>
<br></br>
<br></br>
<br></br>
<br></br>
<IMG SRC="./img/10.jpg" height="230" hspace=0 align="left";>
<h3>La segunda persona que admiro es a mi papa el es un ingeniero industrial el&#233;ctrico, el fue la raz&#243;n que me motivo a ser ingeniero, estudiar y seguir adelante, siempre esta ah&#237; en mis momentos dif&#237;ciles y me aconseja para que mejore, cuando ocupo ayuda en alguna materia o alg&#250;n consejo el me ayuda, es una persona muy fuerte emocionalmente el me cri&#243; en mis momentos dif&#237;ciles cuando no quer&#237;a estudiar, el hizo que estudiara y me superara. Fue el motivo de que pudiera terminar la secundaria, si me hubiese quedado con mi madre, quien sabe que seria de mi tal vez fuera otro vagabundo mas o no se, viv&#237;a en un mundo donde no tenia preocupaciones ni me importaba nada. </h3>
<br></br>
<br></br>
<br></br>
<br></br>
<h3></h3>
<IMG SRC="./img/26.jpg" height="200" hspace=0 align="left";>
<h3>Y por ultimo Steve Jobs una persona importante, saber que sin terminar la universidad logro grandes cosas, pero para mi lo que mas me causo impacto es que el se enfocaba en que las cosas siempre se miraran bien, todo tenia que estar bien hecho, por que si las cosas no se hacen bien no sirven, saber que fue una persona millonaria con una mansi&#243;n que solo tenia una Macintosh y una cama fue algo gracioso, pero lo mas impresionante es cuando lo despidieron de la propia empresa que el habia creado, hizo otra y despu&#233;s regreso a trabajar con Apple ganando poco menos de 10 dolares solo para que cubrieran su seguro. El me enseño a seguir mis metas y mis sueños. Saber que si las cosas no se hacen por pasi&#243;n no llegaras a ning&#250;n lado </h3>
</body>
</html>