<html>
<head><title> Mi adolescencia </title></head>
<body bgcolor="#FFE4C4";>
<hr></hr>
<h3>&#160&#160&#160&#160&#160&#160&#160&#160&#160<a href="./bio.html">BIOGRAFIA</a>&#160&#160&#160&#160&#160&#160&#160&#160&#160&#160<a href="./infa.html">INFANCIA</a>&#160&#160&#160&#160&#160&#160&#160&#160&#160&#160<a href="./adole.html">ADOLESCENCIA</a>&#160&#160&#160&#160&#160&#160&#160&#160&#160&#160<a href="./actua.html">ACTUALIDAD</a>&#160&#160&#160&#160&#160&#160&#160&#160&#160&#160<a href="./admi.html">PERSONAS QUE ADMIRO</a> &#160&#160&#160&#160&#160&#160&#160<a href="./futur.html">PLANES A FUTURO</a>&#160&#160&#160&#160&#160&#160&#160&#160&#160&#160&#160&#160&#160<a href="./met.html">METAS</a></h3>
<hr></hr>
<h1><center>ADOLESCENCIA</center></h1>
<IMG SRC="./img/11.jpg"height="206" weight="230" hspace=0 align="left";>
<p><h3> Comenzare a relatar mi adolescencia apesar de que no gusta hablar de ella, considero que fue una de mis etapas mas tristes viv&#237;a con mi mama en la ciudad de los mochis y en la &#233;poca decembrina tenia la oportunidad de dividirme o pasarla con mi papa o con mi mama ya que cuando estaba en 6<sup>to</sup> mis padres decidieron separarse fue por mi forma de pensar algo triste, me toco vivir la experiencia de un divorcio peleas, gritos, ir con el psic&#243;logo familiar para saber con quien me quedar&#237;a en custodia. Pero comenzare a contar los primeros 2 a&ntilde;os de mi secundaria comenc&#233; a vivir con mi madre pienso yo la peor decisi&#243;n que pude haber tomado. Mi madre estaba en una pagina de citas donde conocio a su actualmente esposo por lo tanto yo estaba por mi lado solo contra el mundo, ella no se hizo cargo de mi ni le preocupaba si asistia a la secundaria o no. Comenc&#233; a faltar cuando quer&#237;a, me empec&#233; a involucrar en los juegos online donde comenc&#233; a jugar un MMORPG polako.</h3></p> 
<br></br>
<br></br>
<IMG SRC="./img/6.jpg"height="250" hspace=0 align="left";>
<p><h3> Comenze a jugar en dicho juego donde conoc&#237; a la persona que hoy considero mi mejor amigo, lo conoc&#237; de una forma algo rara yo sol&#237;a subir en cierto tipo de respawn donde no iban muchos jugadores, entonces el estaba subiendo ah&#237; pero no me dejaba subir nivel de la forma que me gustar&#237;a, entonces lo intente matar mas al no poderlo matar nos unimos para matar a otro player que andaba en el mismo respawn. Bueno continuando con dicho juego me convert&#237; en el jugador numero 5 con un nivel 524 del servidor antes de retirarme ya que dejo de interesarme. </h3></p>
<br></br>
<br></br>
<br></br>
<br></br>
<img src="./img/12.jpg" hspace=0 align="left";>
<h3>Bueno continuando con mi vida cuando comenc&#233; mi vida en la secundaria no fue una etapa muy agradable como lo mencionaba anteriormente, no asist&#237;a y cuando asist&#237;a solo entraba a clases que me gustaban o con profesores que me interesaran, mis clases favoritas eran historia, español, ciencias naturales, no sol&#237;a asistir por que sufr&#237;a de bullyng y por el hecho de que no me molestaran fing&#237;a estar enfermo o simplemente no entraba a clases, una de las cosas mas graciosas que me paso es que una de las personas que me hac&#237;an bullyng me golpeaba y me molestaba es actualmente mi novia, mi padre al pedirme mis califiaciones pues no eran lo que el esperaba, no reprobava pero mis calificaciones eran bajas. Asi que cuando estaba en 3<sup>ero</sup> de secundaria mi fui a vivir con mi papa donde el hizo que me interesara mas por mi futuro. As&#237; consegu&#237; graduarme con un promedio muy bajo de 7.9 e hice mi examen para ingresar a la preparatoria CbTIS No 43 donde el me ayudo a estudiar para mi examen de ingreso obteniendo uno de los mejores promedios del examen. Quedando en el aula &#34;A&#34;</h3>
<br></br>
<br></br>
<br></br>
<br></br>
<img src="./img/14.jpg" height="250" hspace=0 align="left";>
<h3>Bueno de mi preparatoria no tengo mucho que contar yo la considero mi mejores años, conoc&#237; personas que se convirtieron en grandes amigos mios, tuve mi primer novia no fue la mejor pero fue la primera, tuve la oportunidad de estar en la especialidad de inform&#225;tica. Me gradu&#233; con un promedio de 9.2, pero lo mas importante es que comenc&#233; a cambiar mi actitud, empezar a ser un poco mas abierto hacia las personas. Saber que no todo es lo que crees que hay personas que te defraudaran y otras que te ayudaran cuando nadie mas te quiera ayudar. </h3>
</body>
</html>